["", "[UNK]", "i", "to", "the", "a", "my", "and", "you", "it", "is", "in", "for", "of", "im", "on", "me", "have", "so", "that", "but", "just", "with", "day", "be", "its", "at", "not", "was", "all", "this", "good", "now", "out", "up", "get", "are", "no", "like", "go", "dont", "your", "do", "love", "work", "too", "today", "going", "got", "cant", "from", "happy", "one", "lol", "am", "time", "u", "know", "what", "really", "will", "back", "about", "had", "we", "there", "see", "can", "some", "if", "well", "night", "new", "home", "mothers", "want", "think", "as", "more", "still", "when", "how", "oh", "much", "thanks", "they", "off", "here", "miss", "an", "great", "has", "hope", "last", "need", "morning", "haha", "thats", "her", "been", "ill", "fun", "feel", "then", "or", "would", "twitter", "wish", "tomorrow", "why", "only", "he", "again", "sorry", "sad", "bad", "didnt", "tonight", "right", "were", "make", "by", "very", "gonna", "did", "nice", "yeah", "them", "week", "better", "though", "she", "sleep", "way", "come", "ive", "over", "could", "should", "weekend", "getting", "bed", "people", "next", "youre", "watching", "after", "days", "wait", "hate", "awesome", "school", "say", "him", "best", "thing", "having", "long", "even", "down", "little", "hey", "soon", "wont", "never", "being", "yes", "show", "any", "working", "thank", "ok", "his", "who", "sure", "take", "mom", "done", "cool", "because", "first", "doing", "tired", "look", "than", "may", "friends", "feeling", "everyone", "us", "our", "another", "always", "sick", "please", "wanna", "ur", "life", "hours", "guys", "doesnt", "already", "movie", "x", "man", "phone", "ever", "where", "something", "house", "before", "watch", "find", "trying", "old", "made", "ready", "yet", "finally", "went", "friday", "yay", "pretty", "same", "girl", "thought", "into", "left", "looking", "sucks", "away", "looks", "maybe", "follow", "big", "guess", "year", "live", "bit", "let", "amazing", "also", "those", "missed", "wow", "omg", "other", "star", "someone", "friend", "while", "two", "things", "keep", "said", "monday", "ugh", "saw", "th", "try", "actually", "nothing", "hear", "hot", "job", "hard", "until", "start", "early", "tweet", "world", "such", "later", "glad", "bored", "gone", "hes", "check", "ya", "tell", "play", "n", "havent", "birthday", "song", "call", "id", "car", "since", "rain", "isnt", "till", "makes", "late", "hi", "around", "baby", "yesterday", "lot", "lost", "coming", "anything", "read", "help", "sun", "stuff", "excited", "waiting", "head", "few", "weather", "poor", "gotta", "found", "put", "talk", "myself", "party", "must", "moms", "give", "music", "hair", "family", "does", "aww", "almost", "making", "cause", "might", "summer", "most", "many", "god", "wasnt", "mean", "enjoy", "leave", "least", "hurts", "tho", "money", "missing", "lunch", "coffee", "believe", "stop", "forward", "far", "cold", "whats", "anyone", "their", "listening", "funny", "game", "welcome", "thinking", "everything", "end", "through", "sunday", "stupid", "shes", "eat", "without", "times", "sounds", "luck", "wanted", "use", "s", "cute", "dinner", "d", "beautiful", "b", "which", "totally", "playing", "finished", "probably", "mine", "theres", "followers", "wants", "enough", "couldnt", "woke", "weeks", "hour", "every", "these", "kids", "buy", "whole", "sweet", "place", "free", "w", "food", "seen", "okay", "hell", "eating", "took", "both", "pic", "outside", "lovely", "says", "ha", "sooo", "kinda", "years", "real", "hahaha", "r", "goodnight", "tv", "office", "book", "anymore", "super", "room", "following", "class", "ago", "stuck", "taking", "loved", "full", "came", "else", "wrong", "stay", "name", "meet", "hit", "hello", "headache", "saturday", "hopefully", "forgot", "busy", "video", "seems", "gets", "boo", "used", "girls", "dude", "wars", "sitting", "kind", "idea", "guy", "theyre", "shopping", "online", "lots", "able", "own", "internet", "dad", "broke", "tweets", "minutes", "crazy", "quite", "once", "holiday", "break", "win", "trip", "talking", "seeing", "mum", "either", "cry", "part", "mind", "run", "remember", "post", "news", "instead", "dog", "awake", "trek", "rest", "o", "iphone", "cuz", "change", "called", "alone", "face", "evening", "feels", "wonderful", "watched", "tried", "starting", "ones", "hurt", "btw", "send", "running", "person", "nite", "half", "drink", "bank", "ah", "til", "pm", "heard", "facebook", "computer", "soo", "picture", "goes", "concert", "writing", "told", "lets", "dead", "true", "p", "lucky", "loves", "breakfast", "blog", "ask", "st", "perfect", "needs", "month", "hehe", "fine", "fail", "move", "lil", "fan", "drive", "close", "sleeping", "site", "boy", "awww", "yea", "turn", "started", "sometimes", "pain", "ice", "hoping", "high", "bought", "aw", "youtube", "raining", "moment", "lmao", "la", "favorite", "email", "beach", "soooo", "months", "mommy", "hungry", "couple", "mother", "heading", "happened", "goin", "exam", "yall", "problem", "open", "bday", "wake", "tickets", "supposed", "set", "heart", "test", "suck", "shower", "movies", "leaving", "june", "definitely", "catch", "boring", "vote", "tea", "sore", "link", "happen", "anyway", "youll", "top", "rock", "reading", "comes", "account", "hang", "gave", "eyes", "arent", "aint", "sigh", "season", "saying", "reason", "pictures", "dream", "dear", "course", "city", "cat", "asleep", "nd", "means", "list", "less", "chocolate", "care", "bout", "write", "wishing", "sunny", "spend", "songs", "short", "red", "past", "flu", "cleaning", "wouldnt", "special", "sadly", "pics", "photo", "jonas", "interesting", "final", "fb", "due", "drinking", "yep", "using", "tour", "together", "moving", "meeting", "hugs", "fast", "xd", "knew", "forget", "fair", "water", "text", "sound", "second", "reply", "ppl", "date", "card", "bring", "boys", "worth", "uk", "seem", "mad", "london", "jealous", "ipod", "cream", "c", "afternoon", "unfortunately", "under", "seriously", "nope", "k", "fell", "episode", "driving", "cut", "chance", "town", "three", "spent", "park", "nap", "liked", "exams", "died", "congrats", "cake", "bye", "broken", "youve", "walk", "point", "plans", "finish", "ahh", "wtf", "warm", "rather", "ps", "mood", "listen", "learn", "google", "enjoying", "different", "add", "weird", "wedding", "slow", "save", "photos", "meant", "laptop", "garden", "everybody", "english", "sister", "plus", "brothers", "album", "worst", "worry", "works", "store", "side", "shows", "ride", "pizza", "page", "m", "looked", "huge", "fall", "em", "sent", "needed", "message", "gym", "earlier", "during", "da", "clean", "bus", "black", "bgt", "bet", "babe", "agree", "windows", "white", "upset", "tweeting", "slept", "sat", "mr", "living", "lady", "kid", "horrible", "figure", "each", "yum", "word", "wishes", "sunshine", "shame", "played", "near", "fact", "except", "easy", "camera", "beer", "apparently", "absolutely", "yours", "words", "understand", "story", "ohh", "hanging", "especially", "drunk", "business", "brother", "yummy", "visit", "update", "throat", "study", "starts", "pick", "parents", "hows", "fans", "bless", "behind", "ate", "answer", "wondering", "won", "traffic", "thx", "smile", "middle", "longer", "fantastic", "dreams", "die", "cos", "college", "ahhh", "updates", "relaxing", "number", "loving", "inside", "idk", "hug", "hmm", "hand", "e", "dang", "crying", "cheese", "along", "\u00e3\u00af\u00e2\u00bf\u00e2\u00bd", "worse", "wine", "wear", "team", "sign", "shoes", "ran", "project", "plan", "mins", "lonely", "itll", "happens", "dance", "company", "club", "blue", "bike", "bc", "thinks", "son", "snl", "small", "prom", "ouch", "officially", "mums", "line", "hun", "green", "graduation", "gift", "forever", "fingers", "feet", "chat", "cannot", "air", "y", "worked", "via", "stomach", "sold", "safe", "radio", "nights", "mac", "luv", "lazy", "join", "huh", "hates", "cup", "chicken", "wonder", "swine", "shop", "revision", "pool", "none", "lame", "john", "hrs", "gutted", "guitar", "exciting", "exactly", "comment", "band", "apple", "woo", "version", "shall", "realized", "quick", "pass", "packing", "min", "miles", "keeps", "hubby", "hospital", "etc", "decided", "clothes", "chillin", "boyfriend", "appreciate", "app", "yr", "yourself", "wife", "train", "taken", "sleepy", "shirt", "rip", "rainy", "problems", "others", "moved", "messages", "low", "homework", "hahah", "fly", "flight", "completely", "church", "body", "bbq", "although", "whatever", "web", "vegas", "tom", "takes", "sing", "share", "screen", "posted", "moon", "french", "fix", "felt", "dvd", "dm", "closed", "usually", "support", "studying", "stopped", "somewhere", "single", "sending", "quiet", "paper", "met", "men", "matter", "math", "mama", "legs", "g", "dress", "dark", "case", "alot", "xoxo", "wearing", "walking", "videos", "tummy", "tuesday", "staying", "starbucks", "singing", "ooh", "justin", "hannah", "group", "front", "film", "dogs", "deal", "david", "bummed", "alright", "yo", "waking", "twilight", "thursday", "sit", "sexy", "service", "round", "public", "proud", "indeed", "goodbye", "followed", "extra", "checked", "bro", "beat", "wheres", "website", "random", "power", "nyc", "note", "myspace", "mate", "l", "kill", "jus", "july", "ima", "gorgeous", "giving", "games", "f", "coz", "count", "cd", "bloody", "become", "airport", "wolverine", "tonite", "talent", "shot", "scared", "question", "pay", "paid", "mobile", "machine", "gettin", "feelin", "fam", "failed", "enjoyed", "disappointed", "copy", "congratulations", "changed", "caught", "calling", "books", "between", "annoying", "young", "voice", "ticket", "taylor", "scary", "rd", "race", "prob", "minute", "milk", "mention", "i\u00e3\u00af\u00e2\u00bf\u00e2\u00bdm", "itunes", "follower", "ff", "fav", "ended", "eh", "door", "dads", "currently", "classes", "cats", "blood", "awful", "anytime", "ages", "wednesday", "vacation", "touch", "stand", "spending", "shut", "puppy", "planning", "pc", "ma", "load", "lately", "killed", "interview", "imagine", "hold", "history", "hilarious", "heat", "foot", "followfriday", "fixed", "five", "everyday", "delicious", "dancing", "code", "cheers", "cancelled", "brain", "box", "bar", "bag", "available", "anyways", "afraid", "yup", "worried", "window", "travel", "thru", "thanx", "telling", "suppose", "sis", "session", "serious", "road", "return", "profile", "places", "outta", "ny", "nobody", "mmm", "likes", "laugh", "knows", "jon", "gig", "future", "freakin", "fever", "favourite", "dunno", "download", "double", "darn", "daddy", "cover", "cook", "bummer", "brought", "blackberry", "art", "v", "upload", "track", "surgery", "sort", "sooooo", "social", "rocks", "present", "pray", "peeps", "peace", "normal", "nah", "miley", "mcfly", "lose", "loads", "light", "ladies", "killing", "keeping", "info", "freaking", "finger", "eye", "everywhere", "daughter", "cousin", "catching", "calls", "breaking", "apartment", "vid", "usual", "ugly", "terrible", "t", "space", "shouldnt", "sense", "record", "private", "ohhh", "often", "mess", "latest", "kno", "jay", "hasnt", "gotten", "fml", "fab", "experience", "expensive", "entire", "dnt", "depressing", "def", "cried", "children", "chicago", "buying", "burnt", "ball", "area", "anybody", "across", "wit", "whos", "turned", "trouble", "thoughts", "surprise", "street", "somebody", "silly", "shift", "self", "sam", "sale", "putting", "ordered", "notice", "nearly", "mail", "library", "laying", "lay", "lake", "kiss", "joy", "joke", "however", "holy", "hmmm", "heh", "headed", "hands", "hahahaha", "germany", "four", "fat", "death", "blast", "asking", "access", "youd", "woot", "wat", "wanting", "um", "twice", "third", "tha", "sydney", "sweetie", "swear", "strange", "sky", "showing", "sharing", "possible", "pink", "pack", "oops", "nick", "neck", "messed", "knee", "j", "husband", "helping", "fresh", "flowers", "fight", "falling", "exhausted", "energy", "empty", "earth", "chinese", "boss", "barely", "australia", "asked", "apart", "age", "afford", "xo", "woman", "tweetdeck", "turns", "sum", "straight", "stick", "spot", "smh", "ring", "re", "quiz", "plane", "perhaps", "order", "na", "mondays", "match", "macbook", "losing", "lived", "joe", "jobs", "jack", "important", "hurting", "floor", "fish", "fire", "finishing", "finals", "fave", "epic", "drop", "doin", "doctor", "design", "deserve", "deep", "dammit", "crash", "cousins", "cooking", "chill", "canada", "california", "bottle", "block", "blessed", "blah", "bird", "bb", "august", "america", "allowed", "abt", "women", "watchin", "unless", "uni", "throw", "system", "sux", "sushi", "sugar", "somehow", "six", "shoot", "series", "release", "picked", "philippines", "onto", "noticed", "msn", "ms", "mommys", "mommies", "mix", "midnight", "major", "magic", "local", "lie", "leg", "kate", "interested", "ideas", "hoo", "honey", "holidays", "hav", "greg", "gosh", "fit", "figured", "fighting", "excellent", "dying", "dry", "doubt", "disney", "depressed", "conversation", "confused", "coast", "cloudy", "channel", "britains", "blocked", "background", "arms", "workin", "weve", "werent", "wash", "uploading", "updated", "uncle", "tix", "teeth", "style", "stressed", "stress", "soup", "slowly", "slightly", "simple", "shots", "san", "realize", "quit", "pub", "promise", "productive", "presentation", "practice", "plenty", "pissed", "passed", "nowhere", "north", "nails", "mrs", "mouth", "momma", "mo", "married", "learned", "kidding", "kick", "keys", "jump", "hero", "heres", "hangover", "given", "fridays", "folks", "fault", "expected", "er", "episodes", "dropped", "drag", "dr", "diet", "dentist", "de", "dave", "cost", "cookies", "closing", "cheer", "cards", "button", "bug", "bf", "besides", "ben", "awe", "atm", "article", "argh", "american", "ahhhh", "aha", "added", "wo", "wide", "waste", "twittering", "twitpic", "twit", "truly", "training", "trailer", "tough", "tonights", "todays", "tan", "table", "swimming", "supernatural", "sucked", "studio", "speak", "south", "rice", "recommend", "pull", "pleasure", "piece", "paying", "pages", "nervous", "montana", "misses", "memories", "mall", "loud", "lookin", "laundry", "kitchen", "juice", "jk", "issues", "invite", "ily", "healthy", "hd", "grandma", "grand", "goodness", "fully", "fabulous", "event", "easier", "direct", "desk", "crossed", "credit", "complete", "choice", "cell", "cars", "buddy", "booked", "arrived", "xmen", "winter", "wild", "wee", "wed", "washing", "topic", "toast", "theatre", "tgif", "swim", "sunburn", "step", "stayed", "status", "spring", "sims", "seattle", "row", "review", "request", "reminds", "quote", "properly", "planned", "partying", "painting", "oo", "nose", "neither", "mile", "marathon", "leno", "learning", "laughing", "joined", "impressed", "imma", "hugh", "hr", "havin", "hat", "happiness", "gross", "gear", "fourth", "flat", "finding", "fancy", "fake", "evil", "essay", "emails", "drinks", "dressed", "downloaded", "doctors", "deleted", "deck", "decide", "dc", "craving", "cough", "contact", "chris", "celebrate", "burned", "burn", "born", "blame", "bathroom", "basically", "baseball", "badly", "awards", "arm", "alex", "alarm", "ahead", "advice", "action", "ac", "wii", "waitin", "voted", "uh", "type", "twitters", "tweeps", "tongue", "timberlake", "ten", "teaching", "teacher", "talkin", "suggestions", "strong", "storm", "states", "state", "starving", "secret", "schedule", "ryan", "ruined", "remembered", "relax", "praying", "posting", "pls", "parts", "painful", "ow", "official", "mostly", "mark", "mamas", "loss", "lives", "liking", "lesson", "law", "land", "key", "including", "hurry", "hella", "hadnt", "h", "grey", "gives", "gah", "flash", "everyones", "england", "egg", "doc", "details", "desktop", "demi", "delayed", "cupcakes", "crappy", "country", "color", "choose", "chick", "cheap", "cavs", "bio", "bedtime", "becoming", "battery", "bath", "babies", "attention", "apps", "addicted", "yrs", "york", "wisdom", "wind", "weekends", "vs", "van", "updating", "truck", "trending", "tip", "theyve", "texting", "texas", "taste", "talked", "stack", "spam", "sometime", "shining", "several", "server", "sell", "schools", "saving", "roll", "rite", "respond", "replied", "reality", "realised", "questions", "purple", "program", "pop", "points", "parking", "pants", "otherwise", "oooh", "ocean", "obviously", "noooo", "net", "moro", "million", "migraine", "meal", "mcdonalds", "massage", "managed", "lord", "listened", "lights", "letting", "large", "jam", "issue", "ii", "hotel", "horse", "hee", "happening", "gunna", "glasses", "editing", "ears", "drama", "dj", "difference", "degrees", "continue", "cnt", "closer", "clear", "christian", "celebrating", "cali", "cable", "butter", "bunny", "bottom", "board", "bigger", "bee", "bay", "bacon", "attempt", "asap", "against", "xbox", "wrote", "workout", "woohoo", "within", "west", "wall", "voting", "ups", "tweeted", "tons", "toe", "thunder", "student", "steve", "sports", "soooooo", "skin", "situation", "shout", "seconds", "rich", "report", "price", "prefer", "positive", "period", "peoples", "opening", "offer", "notes", "normally", "nasty", "mommas", "mmmm", "michael", "matt", "mary", "lessons", "laughed", "lakers", "lack", "kitty", "kisses", "jimmy", "james", "insane", "hunting", "hopes", "holly", "heaven", "gud", "grrr", "grown", "grow", "fyi", "football", "field", "fellow", "feed", "father", "excuse", "ew", "east", "despite", "comp", "comments", "cleaned", "christmas", "center", "cancer", "building", "bright", "bound", "boston", "boot", "bills", "bill", "bff", "balls", "bah", "awsome", "awhile", "ashley", "anywhere", "annoyed", "angry", "allergies", "ace", "yard", "yah", "worries", "wet", "wen", "weight", "vet", "usb", "usa", "tweeters", "truth", "toy", "tooo", "ton", "tips", "tiny", "thomas", "theme", "thankyou", "tears", "tear", "surprised", "sunburnt", "successful", "stock", "station", "standing", "square", "speech", "someday", "sisters", "sir", "shooting", "shell", "sf", "seat", "search", "screwed", "score", "rush", "rule", "role", "rofl", "rocked", "roast", "retweet", "results", "research", "replies", "recovering", "posts", "plz", "photography", "peanut", "panic", "packed", "orange", "odd", "october", "network", "nerd", "mode", "miami", "media", "makin", "literally", "limit", "level", "keyboard", "kept", "island", "involved", "impossible", "ignore", "idiot", "host", "honestly", "hm", "himself", "heyy", "helps", "hearing", "hardly", "grr", "growing", "greatest", "gray", "gots", "goodmorning", "glass", "gb", "firefox", "female", "famous", "eggs", "drove", "driver", "downtown", "dirty", "difficult", "degree", "daily", "crush", "covered", "cookie", "competition", "collection", "chilling", "chest", "chatting", "charge", "changing", "certain", "carter", "canceled", "camp", "bunch", "brazil", "brand", "bones", "beta", "aswell", "alcohol", "ahaha", "adorable", "admit", "adding", "act", "accident", "woop", "whew", "whether", "wats", "vista", "visiting", "view", "vancouver", "uses", "ummm", "ty", "tune", "tree", "treat", "total", "tooth", "tis", "theyll", "thankful", "term", "surely", "subway", "students", "steak", "sry", "spell", "speaking", "socks", "smell", "sittin", "shoutout", "seniors", "semester", "searching", "screw", "science", "scene", "sara", "sandwich", "salad", "sa", "rude", "rubbish", "roommate", "revise", "released", "rains", "rachel", "pulled", "proper", "pro", "press", "possibly", "portfolio", "popular", "player", "picking", "photoshop", "phones", "philly", "pet", "performance", "paris", "paranoid", "paramore", "pair", "paint", "package", "pa", "nooo", "nkotb", "mtv", "mistake", "mexican", "memory", "makeup", "loser", "lmfao", "known", "kelly", "jb", "il", "hill", "hehehe", "heck", "health", "hangin", "haircut", "hah", "grandparents", "grad", "golf", "golden", "gnight", "glorious", "gloomy", "gd", "ftw", "frustrated", "friendly", "freezing", "forgive", "flying", "filled", "feelings", "fashion", "expect", "error", "dumb", "drugs", "drank", "daughters", "dat", "cutting", "couch", "content", "constantly", "considering", "connection", "conference", "clue", "chips", "china", "child", "checking", "chapter", "challenge", "butt", "brown", "bringing", "bowling", "bk", "beyond", "besties", "bein", "bear", "bands", "avoid", "atleast", "assignments", "andy", "alive", "alas", "ache", "according", "younger", "yer", "yeh", "yayy", "wouldve", "wore", "woken", "wicked", "whoa", "ways", "url", "urgh", "uploaded", "tweetie", "trust", "trains", "topics", "tokyo", "title", "thatll", "teach", "te", "tattoo", "talented", "swollen", "suit", "sudden", "soul", "sober", "smoking", "smoke", "smiles", "smells", "smart", "skype", "skills", "sites", "shops", "shiny", "sec", "saved", "sales", "rocking", "revising", "reviews", "respect", "remind", "regular", "recording", "quality", "pity", "pancakes", "oven", "nuts", "nooooo", "noo", "nicole", "named", "mouse", "model", "mission", "mini", "mines", "meeee", "massive", "main", "loose", "log", "locked", "lines", "likely", "launch", "knowing", "journey", "josh", "it\u00e3\u00af\u00e2\u00bf\u00e2\u00bds", "isn", "invited", "installed", "humor", "hulu", "hills", "heavy", "heads", "headaches", "handle", "grade", "gr", "gossip", "glasgow", "giant", "gf", "geek", "gas", "ga", "france", "forced", "florida", "extremely", "exist", "eww", "events", "europe", "eric", "enter", "economy", "ear", "duty", "dishes", "diego", "danny", "cyrus", "cross", "crack", "counting", "core", "control", "contacts", "con", "comin", "click", "charger", "character", "certainly", "cakes", "bugs", "budget", "bt", "brings", "bothered", "booo", "bob", "birds", "biggest", "bella", "based", "bags", "avatar", "atl", "assignment", "appointment", "ap", "anniversary", "ang", "al", "address", "adam", "actual", "accidentally", "above", "zero", "yu", "wireless", "winning", "wifi", "whenever", "wave", "walmart", "walked", "village", "user", "ughhh", "tweeple", "turning", "toys", "tmrw", "thnx", "terminator", "tech", "tease", "tag", "ta", "swift", "sway", "surprisingly", "success", "strawberries", "stories", "stars", "ss", "spoke", "spider", "someones", "soccer", "snap", "smiling", "signing", "shine", "setting", "seats", "screaming", "scare", "runs", "ross", "rose", "rob", "riding", "regret", "recipe", "reach", "rained", "q", "push", "preview", "poo", "police", "plain", "piss", "pills", "picnic", "personal", "per", "paul", "original", "ooooh", "ooo", "older", "ohhhh", "numbers", "november", "noon", "noodles", "non", "neighbors", "mummy", "msg", "morrow", "mm", "miserable", "mike", "microsoft", "mia", "mi", "metal", "meh", "meaning", "maths", "mask", "marriage", "market", "manchester", "lisa", "links", "lead", "lawn", "lap", "lang", "laid", "joining", "jesus", "italian", "incredibly", "incredible", "ie", "idol", "honest", "hon", "hole", "holding", "henrie", "hay", "hated", "hahahahaha", "grocery", "grab", "gifts", "fries", "force", "flick", "files", "farm", "faces", "everytime", "errands", "entry", "effort", "ebay", "dreaming", "drawing", "downloading", "dis", "digital", "delivery", "definately", "decent", "december", "damnit", "cullen", "creepy", "creative", "created", "crashed", "correct", "convinced", "contest", "constant", "computers", "comfortable", "coach", "clouds", "cinema", "chemistry", "chem", "characters", "cash", "carry", "cafe", "build", "brian", "breath", "bother", "boredom", "boat", "blogging", "blocks", "belly", "beginning", "became", "beans", "banana", "baked", "babysitting", "austin", "attack", "arrive", "appt", "ankle", "animal", "angels", "amy", "americans", "aka", "aim", "ad", "acting", "youth", "xxxx", "wk", "wings", "wassup", "war", "votes", "useless", "useful", "twitterland", "tony", "tim", "texts", "tesco", "tax", "tastes", "taco", "survive", "suggest", "suffering", "strawberry", "stores", "starwarsday", "spread", "spain", "solo", "skies", "singapore", "signed", "shud", "showed", "shortly", "shake", "settings", "september", "selling", "sees", "sea", "script", "scratch", "sayin", "sarah", "sang", "sadness", "ruby", "rough", "roof", "rise", "reception", "recently", "quotes", "queen", "pure", "princess", "pre", "prayers", "poop", "pjs", "pillow", "pathetic", "passes", "partner", "palm", "outfit", "ol", "obama", "nt", "nom", "musical", "mornin", "moments", "mic", "marketing", "marie", "magazine", "lying", "lovin", "location", "leaves", "lab", "knight", "king", "kay", "katie", "jst", "jr", "jokes", "jess", "jerk", "jeff", "japanese", "items", "install", "indian", "iced", "hunt", "hooked", "hollyoaks", "ho", "hitting", "helped", "held", "heels", "hating", "grateful", "grass", "gods", "girlfriends", "girlfriend", "ghost", "garage", "fruit", "friendster", "fridge", "form", "foods", "finale", "filling", "feedback", "fed", "fear", "faster", "failing", "expecting", "exchange", "exact", "ep", "ends", "effects", "ed", "dye", "ds", "dish", "disappointing", "depends", "delivered", "delete", "decision", "dawn", "dates", "dallas", "customer", "curious", "cuddle", "cs", "crossing", "cries", "corner", "converse", "comfy", "comedy", "clock", "clients", "clever", "classic", "charged", "centre", "central", "candy", "cancel", "ca", "bust", "bum", "bud", "browser", "britney", "brilliant", "breathe", "bleh", "bits", "bell", "beauty", "bea", "baking", "bahaha", "backup", "ay", "awesomeness", "appear", "anna", "angel", "ahhhhh", "agreed", "afterwards", "advance", "zoo", "yucky", "yess", "yellow", "yeahh", "wud", "wrk", "wrap", "wonders", "wknd", "weak", "waves", "washed", "wana", "verizon", "vanilla", "username", "upon", "united", "unhappy", "unfair", "unable", "ubuntu", "typing", "typical", "twitterverse", "twits", "twins", "trips", "touring", "toronto", "tool", "tomorrows", "todd", "threw", "thingy", "theory", "thee", "theater", "thailand", "testing", "tennessee", "tells", "taxi", "sundays", "sunburned", "sucky", "subject", "stole", "stoked", "steel", "stage", "sorted", "sons", "society", "snow", "sms", "slower", "size", "sissy", "shoulder", "ship", "shattered", "shape", "senior", "security", "se", "scrubs", "scream", "scan", "sauce", "santa", "river", "returned", "retarded", "response", "replying", "repeat", "reminded", "recover", "recognize", "realy", "rate", "quickly", "purse", "puppies", "proof", "product", "process", "probs", "prison", "previous", "pouring", "potato", "pole", "pocket", "plurk", "pleased", "plays", "plants", "plant", "pix", "pieces", "pie", "phew", "pasta", "oz", "owe", "ot", "os", "option", "omfg", "obsessed", "nursing", "nuggets", "nothin", "nine", "nighty", "ng", "newcastle", "nephew", "negative", "naw", "names", "naked", "mystery", "mountains", "motivation", "models", "mitchel", "minor", "mexico", "members", "mc", "master", "marley", "luckily", "lower", "lounge", "logo", "lip", "letter", "legal", "leavin", "laurie", "las", "language", "kk", "kirk", "kingdom", "kills", "killers", "killer", "kicked", "keen", "juss", "junior", "jonathan", "jamie", "itself", "ish", "insurance", "infection", "include", "imac", "icecream", "hw", "human", "houston", "horror", "homie", "hockey", "highly", "helpful", "hed", "havnt", "harder", "guilty", "guilt", "guessing", "greys", "grandpa", "graduate", "grace", "gold", "gmail", "gm", "ginger", "george", "geography", "general", "geez", "fusion", "funeral", "frm", "friggin", "fried", "fri", "fox", "fool", "flew", "films", "fill", "festival", "feature", "faith", "entertaining", "ending", "en", "emotional", "ellen", "eight", "edge", "dun", "drivers", "draw", "dragged", "downstairs", "dougie", "don", "distracted", "dig", "dies", "device", "demo", "dayy", "dan", "dam", "cruise", "court", "couldve", "costume", "costs", "convince", "confusing", "compared", "comics", "climb", "chin", "chilled", "cheesecake", "checkin", "changes", "canucks", "camping", "cam", "calm", "cab", "buzz", "burgers", "bugger", "bs", "bros", "bread", "brad", "borrow", "boom", "bomb", "blows", "blow", "begin", "bangs", "bang", "aunt", "audio", "attend", "army", "appreciated", "announced", "animals", "amusing", "amount", "adult", "adore", "active", "ability", "zone", "zombie", "zealand", "yey", "yahoo", "wth", "written", "worlds", "wooo", "woods", "wks", "wise", "winner", "windy", "willing", "whoo", "whoever", "wasted", "wallet", "wales", "wah", "virus", "virtual", "vip", "vids", "venue", "valley", "upgrade", "umm", "uber", "tyler", "twitts", "twitting", "twitterville", "twitterberry", "tweetup", "tweeties", "tshirt", "trousers", "trees", "transfer", "tracks", "toooo", "tomorow", "tommorow", "tomato", "toes", "todayi", "thrilled", "tests", "technology", "tanning", "tampa", "sync", "stuffed", "stubborn", "stressful", "stream", "stops", "stood", "stolen", "stinks", "steph", "starwars", "starship", "staff", "srsly", "spinning", "spelling", "spanish", "sp", "sooooooo", "sooner", "somewhat", "solid", "smith", "sings", "simply", "similar", "signs", "shouldve", "shorts", "shoe", "shocked", "shared", "servers", "sentence", "seemed", "saddest", "rules", "ruin", "rub", "rolls", "rly", "rid", "result", "restaurant", "resist", "reports", "replace", "repair", "rent", "remote", "refuses", "received", "reasons", "rat", "queens", "promised", "print", "pride", "presents", "pounds", "potential", "pork", "popped", "pong", "pj", "pit", "pissing", "pig", "phil", "perth", "personally", "perform", "parties", "parent", "overcast", "outlook", "ours", "orlando", "opinion", "opera", "oil", "ohio", "nxt", "nor", "niece", "nicely", "neighbor", "nba", "nature", "nail", "mow", "monster", "monitor", "mon", "moi", "mmmmmm", "minds", "mid", "michigan", "michelle", "methinks", "mentioned", "member", "melted", "melbourne", "meetings", "meds", "medicine", "mass", "martin", "marry", "mandy", "male", "lyrics", "lovato", "longest", "logic", "lo", "limited", "license", "lemon", "legit", "lebron", "lasts", "lastfm", "lamb", "korea", "ko", "knowledge", "kitties", "kitten", "kinds", "karma", "junk", "jumping", "juddday", "joes", "jen", "jeans", "item", "italy", "iron", "instant", "inspiration", "indiana", "impression", "imo", "image", "ikea", "ignoring", "hyper", "hung", "hp", "hopeful", "honour", "hollie", "hmph", "hits", "hiding", "hide", "hardest", "happiest", "happier", "handy", "halo", "hai", "groups", "grounded", "grill", "grew", "greetings", "grease", "graduated", "gnite", "german", "genius", "gallery", "ft", "frustrating", "forum", "forest", "fishing", "filming", "filipino", "file", "figuring", "explain", "everythings", "esp", "empire", "el", "effing", "edit", "edinburgh", "dvds", "dudes", "dublin", "dryer", "drives", "drew", "dreading", "dork", "docs", "dms", "discovered", "diff", "diamond", "dh", "denver", "delay", "deadline", "dd", "dare", "cycling", "cutest", "current", "cuppa", "cupcake", "crown", "crew", "crawling", "crashing", "cramps", "consider", "connected", "complicated", "commute", "community", "comet", "com", "coke", "cmon", "cloud", "client", "christ", "chili", "cheesy", "charlie", "cds", "cast", "cap", "can\u00e3\u00af\u00e2\u00bf\u00e2\u00bdt", "burger", "buffalo", "bubble", "boxes", "bowl", "boooo", "boiling", "blues", "blip", "biz", "betty", "berry", "benson", "beloved", "belong", "bebo", "beats", "beating", "bears", "beard", "battle", "batman", "bass", "babes", "aye", "awh", "aussie", "audition", "attending", "attempting", "attacked", "arrival", "apt", "applied", "application", "apologies", "apartments", "anxiety", "anthony", "answered", "andrew", "amber", "allergic", "advantage", "ack", "accepted", "zombies", "yoga", "yelled", "yeahhh", "wives", "wink", "william", "wif", "whoop", "whom", "weekly", "weed", "weathers", "wears", "warning", "waited", "wack", "wa", "views", "victoria", "vegetarian", "va", "upcoming", "unfollowed", "un", "ultimate", "ughh", "tx", "twpp", "twitterific", "twitterers", "twist", "twas", "turtle", "tryna", "tryin", "traditional", "tooooo", "tools", "tonsils", "toilet", "todayy", "tmobile", "tisdale", "tire", "tight", "ti", "thus", "thurs", "thumbs", "thumb", "thrown", "thnks", "theyd", "therapy", "themselves", "theirs", "thankfully", "thai", "texted", "tend", "temp", "teenagers", "teachers", "target", "tape", "switch", "sweden", "sweaty", "sweating", "surrounded", "surprises", "suns", "strep", "streets", "steal", "standards", "stairs", "spray", "speed", "speakers", "spammers", "soulja", "soooooooo", "sonny", "somethin", "software", "soft", "sob", "snuggle", "snack", "smoothie", "smooth", "smiley", "smashed", "slice", "skip", "skint", "situations", "sitter", "singer", "silence", "sight", "shuffle", "shoulda", "shirts", "shed", "settle", "selected", "seasons", "sd", "sausage", "salt", "safari", "rove", "route", "rosie", "rockin", "robin", "riot", "revenge", "reminding", "reminder", "relay", "relaxin", "related", "regarding", "recorded", "recommendation", "reckon", "recent", "realise", "rc", "ray", "rarely", "randomly", "ram", "quarter", "qld", "punch", "pulling", "pug", "projects", "progress", "pretend", "pressure", "president", "prepare", "prejudice", "prayer", "potter", "pot", "postponed", "poster", "position", "popping", "politics", "podcast", "playin", "planet", "pigs", "piano", "pets", "peter", "performing", "perez", "pepper", "pens", "pays", "pat", "password", "passing", "particularly", "parks", "panda", "pad", "owner", "overnight", "ordering", "oprah", "onion", "omj", "olive", "offline", "offf", "oclock", "obvious", "nvm", "noone", "noise", "noes", "nj", "nintendo", "nightmare", "networking", "nest", "neil", "neighbours", "neat", "native", "national", "nathan", "mushroom", "muah", "moves", "mountain", "mothersday", "mornings", "morn", "modern", "mixed", "mite", "missin", "minus", "metro", "mens", "meee", "mee", "medium", "mcr", "mb", "mayb", "maria", "mango", "manager", "manage", "maddie", "lungs", "loveeee", "loop", "lolz", "loll", "locations", "lit", "listenin", "listed", "linux", "lily", "letters", "lee", "led", "leads", "lbs", "lauren", "laura", "laughs", "kicking", "kewl", "karaoke", "jt", "jp", "joint", "johnny", "jet", "java", "jason", "jake", "jacket", "itd", "international", "inspired", "input", "inner", "inlaws", "infamous", "industry", "india", "impressive", "imagination", "ignored", "idiots", "icon", "ian", "hve", "hott", "hop", "hooray", "hook", "hood", "honored", "homemade", "homeless", "hiya", "hire", "highlight", "hectic", "heaps", "headin", "haters", "harry", "hall", "hahahah", "gut", "gurl", "gun", "guinea", "guide", "gt", "grrrr", "grandmother", "graduating", "goose", "goood", "gona", "gon", "gna", "generation", "gardening", "furniture", "fry", "frog", "frank", "forums", "forth", "forgotten", "forgetting", "fone", "focus", "flower", "flow", "flies", "flickr", "favor", "failure", "fails", "expert", "exhausting", "ex", "eve", "escape", "erin", "envy", "entertainment", "employee", "emergency", "effed", "eclipse", "easily", "dust", "dump", "dum", "drummer", "drinkin", "dragon", "domain", "dolls", "dollar", "dmv", "dizzy", "distractions", "distance", "display", "disneyland", "dislike", "discussion", "disappeared", "din", "digging", "dia", "dew", "devastated", "demons", "dem", "defo", "default", "dedicated", "dealing", "davis", "data", "darling", "cutie", "curse", "cure", "cubs", "cryin", "crowd", "creek", "coolest", "cooler", "cooked", "convo", "contract", "considered", "connect", "confirmed", "concentrate", "compliment", "completed", "commence", "comic", "comcast", "combo", "colorado", "clip", "clicked", "circus", "cinnamon", "ci", "chuck", "chrome", "chores", "chilly", "cheaper", "charity", "chair", "chain", "chai", "celebrity", "cases", "casa", "capital", "burning", "buddies", "brunch", "brooklyn", "bridge", "bride", "brb", "bottles", "bookstore", "bonus", "blink", "blew", "blessings", "bites", "birmingham", "biology", "bing", "bg", "bestie", "bedroom", "beast", "bby", "bbl", "bbc", "bars", "barcelona", "bakery", "bac", "attics", "assume", "artists", "artist", "answers", "anime", "amazon", "allah", "alice", "ali", "aight", "adventure", "ads", "aches", "accounts", "accept", "academy", "abit", "yt", "yous", "yesss", "yaay", "yaaaay", "xox", "wut", "wt", "writer", "wrist", "wout", "woulda", "worn", "workshop", "woe", "wished", "wht", "whoops", "whilst", "wasting", "warped", "wango", "volleyball", "vibes", "vampire", "urge", "upgrades", "upgraded", "union", "unexpected", "uhh", "ughhhh", "txt", "twitterworld", "twittered", "twisted", "twin", "tumblr", "tt", "trent", "treats", "trash", "transport", "translation", "trampoline", "trail", "trade", "towel", "towards", "touched", "torn", "toothache", "tiring", "tires", "timing", "tiff", "thunderstorm", "tht", "thousands", "thinkin", "thin", "thick", "tennis", "teh", "tc", "tbh", "taught", "tasty", "task", "tango", "takin", "tags", "swing", "sweety", "sweetest", "sweat", "suspended", "surprising", "supply", "superstar", "superman", "suggestion", "suffer", "suddenly", "sub", "stuffs", "studied", "strike", "strangers", "sticker", "stalking", "stalker", "sport", "spongebob", "spare", "spamming", "soy", "sorting", "sorta", "somethings", "solution", "softball", "soda", "soak", "snoring", "sneezing", "sneak", "smaller", "slip", "slight", "sleepin", "slammed", "sized", "sinus", "signal", "sidewalk", "sidekick", "shipped", "sg", "sewing", "separate", "selfish", "selena", "sean", "seafood", "scroll", "scott", "scotland", "scaring", "sb", "saturdays", "sanctuarysunday", "salary", "sack", "sac", "roots", "rooting", "rooms", "roomies", "rolling", "rogers", "robluketic", "robert", "ripped", "rings", "ridiculously", "rides", "replacing", "replacement", "removed", "relief", "relaxation", "relationships", "relationship", "relate", "regretting", "registered", "refuse", "refreshing", "reference", "recovery", "recommended", "recommendations", "receive", "reader", "reaction", "reached", "rb", "rays", "rang", "raise", "rabbits", "rabbit", "quilt", "que", "python", "pushing", "pushed", "purpose", "purchase", "pumped", "promo", "prolly", "programme", "professional", "pritchard", "priority", "printer", "printed", "priceless", "presence", "pregnant", "precious", "practically", "pr", "posh", "portugal", "poker", "plug", "playlist", "planted", "pizzas", "pin", "piggy", "physics", "physically", "photoshoot", "pfft", "personality", "perfectly", "peer", "pee", "peaceful", "pattern", "patio", "parade", "papa", "pan", "pal", "pains", "owl", "overtime", "origins", "orders", "opened", "oooo", "ooc", "oliver", "ohhhhh", "oceans", "obsession", "nz", "nvr", "nut", "nothings", "nooooooo", "nina", "nicky", "nevermind", "neighborhood", "neglected", "needle", "necklace", "natalie", "nat", "nashville", "nans", "nachos", "muscle", "multiple", "muffins", "muffin", "mud", "mucho", "msgs", "mp", "motivated", "motion", "montreal", "monkey", "monica", "molly", "modem", "mod", "missy", "miserably", "mint", "milkshake", "milan", "messing", "meow", "menu", "melt", "mel", "max", "maui", "matthew", "matters", "mates", "marks", "march", "manly", "management", "maintenance", "magical", "luke", "lucas", "lovee", "louise", "loosing", "loner", "loli", "login", "logging", "lock", "lj", "liverpool", "likey", "lightning", "lighter", "lifes", "lemme", "leigh", "lecture", "layout", "latte", "lasted", "lambert", "laker", "lah", "lactose", "lacking", "kudos", "korean", "knocked", "knees", "km", "kings", "kim", "kicks", "kickin", "kevin", "kenny", "kc", "kat", "justice", "jury", "judge", "jordan", "joey", "jo", "jim", "jersey", "jenny", "jazz", "japan", "jane", "jail", "jackson", "jacks", "iv", "itchy", "invisible", "inspire", "inspection", "inbox", "imax", "illegal", "hurray", "hungover", "html", "hostage", "horses", "hoppusday", "hoped", "honor", "homes", "hollywood", "holla", "holds", "hoe", "hmmmm", "hk", "hiii", "hiccups", "hhrs", "heyyy", "herself", "hers", "heroes", "hearts", "heal", "hayley", "hayfever", "hawt", "hardcore", "hacked", "hack", "guts", "guild", "guessed", "ground", "grilled", "greenville", "gooood", "goodbyes", "goal", "global", "girly", "gigs", "gi", "gg", "generally", "gasp", "gary", "gained", "gaga", "ftsk", "frickin", "freezer", "francisco", "frame", "format", "foreign", "follows", "fo", "flyer", "flights", "fitness", "financial", "ffs", "fest", "fc", "favorites", "fatty", "fathers", "farewell", "familiar", "false", "fairly", "factor", "external", "explode", "expired", "experiment", "exercise", "eurovision", "etsy", "espresso", "escaped", "es", "enterprise", "entering", "emo", "emma", "emily", "effin", "edition", "edited", "eddie", "economic", "eatin", "eaten", "earphones", "duh", "duck", "dual", "drs", "dropping", "dosent", "doors", "doo", "donnie", "dollhouse", "dollars", "doll", "dk", "disturbed", "discuss", "discovery", "disappoint", "ding", "diesel", "di", "devon", "devil", "desire", "deserved", "den", "dee", "decisions", "dayyyy", "dayi", "dayand", "daniel", "damm", "cycle", "cus", "curve", "curry", "cud", "ct", "cruising", "cruel", "crochet", "crisis", "creating", "create", "crawl", "cracking", "coworkers", "coworker", "coursework", "counts", "coughing", "cop", "cooker", "confirmation", "complaining", "complain", "common", "colds", "coding", "cobra", "coat", "closest", "climbing", "clearly", "cleared", "cleaner", "clap", "cities", "ciara", "choir", "chocolates", "chipotle", "childrens", "chi", "chef", "charming", "chances", "celebrated", "cba", "cares", "career", "callin", "cal", "cache", "busted", "bush", "burrito", "burns", "bull", "built", "bucks", "bruce", "brody", "brittany", "britain", "bradie", "boots", "boooooo", "blown", "blowing", "blogs", "blind", "bleed", "bleach", "bite", "billy", "berlin", "below", "belive", "belgian", "becuz", "basketball", "basic", "bash", "bare", "banquet", "balance", "bake", "bak", "backround", "award", "auto", "australian", "audience", "attacking", "asthma", "asian", "arriving", "argentina", "apples", "anne", "android", "amo", "amazingly", "alllll", "allll", "allen", "algebra", "albums", "ako", "ahhhhhh", "ahahaha", "agh", "adventures", "advanced", "addiction", "acts", "actress", "activity", "aching", "ach", "accomplished", "accepting", "abandoned", "aaron", "aah", "aaaah", "zoe", "zelda", "zach", "zac", "z", "yumm", "yogurt", "yippee", "yew", "yessir", "yelling", "yearbook", "yayyy", "yaaay", "xp", "xoxox", "wthe", "wrapped", "wot", "worldwide", "wordsaftersex", "wooooo", "womens", "wiv", "witty", "wiped", "wins", "wifey", "whn", "whiskey", "whered", "whens", "wheels", "wheel", "wendy", "weigh", "weeds", "webcam", "warren", "warn", "wandering", "wand", "walls", "wallpaper", "walks", "waaaaay", "waaa", "vt", "visual", "visa", "virgin", "vintage", "victory", "versions", "veronica", "verify", "venus", "vent", "veggie", "vast", "vaca", "utah", "urs", "upside", "unpacking", "unlucky", "universe", "unit", "unique", "unfollow", "unemployed", "understands", "ultra", "twenty", "tweeter", "tweeples", "tutorials", "tuned", "tues", "tucking", "tubes", "tube", "trippin", "triple", "tricky", "tricked", "trick", "trial", "trend", "treated", "travis", "traveling", "tragic", "tradition", "tp", "touching", "toss", "torture", "toddler", "tn", "tmw", "tmr", "tila", "tiger", "tie", "throwback", "thread", "thou", "thirty", "thatd", "thas", "thaa", "terribly", "tempting", "temporary", "teddy", "technically", "technical", "teased", "tattoos", "tarmac", "tank", "talks", "takers", "tai", "tacos", "syndrome", "syncing", "sympathy", "sykes", "switzerland", "sweetheart", "swedish", "suspect", "susan", "surviving", "surfing", "sunglasses", "sumthin", "sucker", "submitted", "subjects", "stunning", "stung", "studyin", "stu", "struggling", "stronger", "stretch", "stopping", "stone", "steam", "steady", "stayin", "stats", "statement", "stat", "stanley", "stadium", "ssd", "srry", "sr", "squirrel", "squad", "sql", "spotify", "spose", "spoken", "spoil", "spock", "spirit", "spinach", "spicy", "spelt", "sowwy", "source", "sour", "soap", "sniffle", "sniff", "snacks", "smack", "slippers", "slim", "sleeps", "sleeep", "slap", "slacking", "skool", "skl", "ski", "sits", "simpsons", "simon", "silent", "sigjeans", "si", "showin", "showered", "shouts", "shite", "shave", "shaun", "shares", "shannon", "shack", "selection", "section", "screamed", "scores", "scheduled", "sc", "satisfied", "sample", "samantha", "salvation", "sake", "sacramento", "rum", "rug", "rt", "rp", "roses", "romantic", "romance", "rogue", "rocky", "rockstar", "rocket", "risk", "rio", "ridiculous", "reznor", "returns", "returning", "resume", "resting", "rested", "responses", "responding", "reschedule", "requiem", "represent", "replys", "replay", "renewed", "remove", "remix", "remembering", "remeber", "reload", "relatives", "rejected", "rehearsal", "reel", "redo", "recession", "reasonable", "readin", "raw", "rats", "rates", "rant", "ranch", "raises", "raised", "quizzes", "quietly", "pw", "puts", "pups", "punk", "pump", "puke", "pudding", "psychology", "pshh", "prove", "prosper", "props", "promote", "prizes", "prices", "pouting", "pounding", "potatoes", "possibility", "pos", "population", "pops", "poppins", "popcorn", "ponytail", "pony", "polish", "polar", "pointing", "poetry", "plot", "pleasant", "plate", "planes", "placements", "placement", "pitch", "pisses", "ping", "pineapple", "pile", "pies", "photographer", "phoenix", "phase", "ph", "pero", "pen", "pedicure", "peas", "pearl", "paulo", "patient", "patience", "parody", "paradise", "papers", "pandora", "pamper", "pam", "owners", "overcome", "overall", "ottawa", "originally", "options", "opportunity", "oot", "ooooo", "offered", "offense", "offended", "nurse", "notebook", "nonstop", "nonetheless", "nola", "nm", "nightmares", "ni", "nhl", "newspaper", "newest", "neva", "nerves", "needles", "needa", "necessary", "ne", "napping", "nano", "nana", "muy", "mushy", "munch", "mumbai", "mowing", "morrissey", "morgan", "moods", "monk", "mister", "mistakes", "mikey", "mighty", "midday", "metallica", "messenger", "merlin", "merch", "mentor", "mental", "megan", "mega", "meets", "medical", "mayhem", "matrix", "material", "maryland", "martini", "marked", "margaritas", "marc", "map", "manual", "mann", "mah", "mag", "lyk", "luggage", "lovers", "lover", "loveee", "lov", "loooong", "logies", "logical", "logged", "locker", "lobster", "loading", "livin", "liver", "listing", "linda", "lime", "limb", "likewise", "lift", "lifetime", "liesboystell", "lies", "lied", "lg", "les", "leopard", "lenos", "lemonade", "lego", "legend", "league", "leader", "laughter", "laptops", "lappy", "languages", "landed", "lacey", "labor", "labels", "kyle", "koi", "knw", "knox", "knoww", "knock", "knitting", "knife", "kidney", "keyboards", "ken", "kellie", "keith", "kayla", "jungle", "journal", "jones", "joan", "jesse", "jelly", "jean", "jays", "jams", "jade", "jackman", "jackass", "i\u00e3\u00af\u00e2\u00bf\u00e2\u00bdve", "itt", "itouch", "itbut", "ironing", "irish", "ireland", "iphones", "iowa", "involves", "inviting", "invitation", "intro", "interviews", "intense", "inspiring", "insomniac", "ins", "inlove", "injured", "information", "indoors", "indie", "independent", "increased", "included", "inches", "ims", "improve", "impatient", "immediately", "ilove", "ikr", "ik", "icarly", "icant", "hurricane", "hunny", "humid", "hughes", "hugged", "hubs", "htown", "howd", "hosts", "hosting", "hosted", "horrid", "hookah", "hong", "hols", "holes", "hoedown", "hn", "hips", "hip", "highway", "higher", "hid", "hence", "heehee", "heather", "heater", "headphones", "hawks", "hawaii", "harsh", "harddrive", "handsome", "handles", "handed", "hairs", "hahahha", "hahaa", "guna", "guests", "guest", "grove", "grin", "greeting", "greet", "greece", "gravity", "grapes", "grape", "grandmas", "grande", "gps", "goodluck", "goodies", "goo", "goldfish", "gmorning", "gloom", "giveaway", "git", "girlie", "ghosts", "gh", "gang", "gaming", "gambit", "gaining", "gahh", "gadget", "further", "funniest", "funky", "funerals", "frozen", "frogs", "fricken", "freedom", "fred", "frankie", "forms", "former", "fonts", "font", "followin", "folding", "fold", "fog", "fluffy", "flop", "flo", "flip", "fl", "fitting", "fits", "fishies", "fired", "finds", "fifteen", "fieldnotes", "feeding", "fangirl", "factory", "fabric", "express", "expo", "exploring", "experiencing", "exit", "exhibition", "evidence", "eventually", "eventful", "euro", "estate", "equipment", "equals", "eps", "entirely", "entertained", "enjoyable", "engine", "engagement", "endless", "elle", "electric", "eff", "eek", "eee", "education", "earrings", "eagles", "ea", "dyed", "dull", "ducks", "dubai", "drum", "drill", "dreary", "dreamt", "dreambears", "dozen", "downside", "dope", "dooo", "donuts", "dong", "doh", "documents", "diving", "diversity", "disgusted", "disconnected", "disco", "directory", "directly", "dip", "dining", "digg", "dianne", "development", "detroit", "dessert", "desperate", "designers", "description", "depot", "denmark", "denial", "dell", "delight", "delhi", "definition", "debit", "debating", "deadlines", "database", "dashboard", "dangit", "dangerous", "dane", "damned", "damage", "daft", "cya", "currency", "curly", "culture", "cue", "csi", "crushed", "crunch", "crime", "creativity", "craig", "crafty", "crab", "cozy", "cow", "covering", "coverage", "courthouse", "coulda", "costa", "corn", "cork", "cops", "copies", "cope", "cooks", "convert", "controls", "contribute", "continues", "context", "cont", "conrad", "conditions", "condition", "concrete", "concern", "comps", "companies", "colour", "collect", "colleagues", "colin", "coldplay", "coincidence", "cocktails", "cocktail", "cnn", "cn", "clubbing", "clara", "citizens", "circumstances", "christine", "chose", "choc", "chit", "chirping", "chip", "chillen", "chillaxing", "chile", "chelsea", "cheering", "chasing", "charm", "charging", "char", "chap", "champs", "champagne", "cha", "cereal", "cents", "celebs", "cc", "caused", "category", "cassie", "casino", "cartoon", "carrie", "carpet", "carolina", "caring", "careless", "careful", "cardio", "capacity", "campus", "cameras", "calculator", "cabin", "butterfly", "bushes", "bumped", "bueno", "bryan", "bruised", "bruise", "browsing", "broadband", "brits", "brief", "brick", "breaks", "brave", "brandon", "braces", "bra", "boxing", "bots", "bot", "booze", "boost", 